/* 1Password Extension Error Message */
"1Password Extension was cancelled by the user" = "பயனரால் 1 கடவுச்சொல் நீட்டிப்பு ரத்து செய்யப்பட்டது";

/* 1Password Extension Error Message */
"App Extension API is not available in this version of iOS" = "IOS இன் இந்த பதிப்பில் பயன்பாட்டு நீட்டிப்பு API கிடைக்கவில்லை";

/* 1Password Extension Error Message */
"Failed to contact the 1Password Extension" = "1 கடவுச்சொல் நீட்டிப்பைத் தொடர்பு கொள்வதில் தோல்வி";

/* 1Password Extension Error Message */
"Failed to execute script that collects web page information" = "வலைப்பக்கத் தகவலை சேகரிக்கும் சிறுநிரலை இயக்க முடியவில்லை";

/* 1Password Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "சிறுநிரலை மதிப்பீடு செய்ய முடியாததால் வலைப்பக்கத்தை நிரப்புவதில் தோல்வி";

/* 1Password Extension Error Message */
"Failed to fill web page because script is missing" = "சிறுநிரலை காணாததால் வலைப்பக்கத்தை நிரப்புவதில் தோல்வி";

/* 1Password Extension Error Message */
"Failed to obtain URL String from web view. The web view must be loaded completely when calling the 1Password Extension" = "வலைப் பார்வையிலிருந்து URL சரம் பெற முடியவில்லை. 1 கடவுச்சொல் நீட்டிப்பை அழைக்கும்போது வலைப் பார்வை முற்றிலும் ஏற்றப்பட வேண்டும்";

/* 1Password Extension Error Message */
"Failed to parse information returned by 1Password Extension" = "1 கடவுச்சொல் நீட்டிப்பு வழங்கிய தகவலை அலசுவதில் தோல்வி";

